import React from 'react'




const Home = () => {
  return (
    <>

           <main className="main__top">
                       <div className="main__top-title">
                           <p >О нас</p>
                       </div>
                   <div className="container">
                       <div className="main__top-box">

                           <div className="main__top-right">
                               <h2 className="main__top-right-title">Зубенко Михаил Петрович</h2>
                               <p className="main__top-right-text">Я могу делать семейные портреты в студии, работать на показах мод, снимать моделей для рекламы или фотографировать на свадьбах. Отдельное направление -- съёмки предметов и еды, которые заказывают для рекламы или меню ресторанов. Я могу быть криминальным фотографом мест преступлений, охотником за знаменитостями или снимать диких животных для журналов о природе. Я востребованный специалист в новостных изданиях, работаю в паре с журналистом и могу оказаться где угодно: от гламурной вечеринки до места пожара, наводнения и даже вооруженного конфликта. Моя профессия будет востребована и в будущем, ведь 80% успеха фотографии -- это не качество техники, а профессионализм фотографа. </p>
                           </div>
                       </div>
                   </div>
               </main>


    </>
  )
}

export default Home